Repository: atamayo/KanbanApp
Catalog: KanbanApp/Resources/Localizable.xcstrings
Source language: en
Languages: ca, de, es_es, fr_fr, hi, it, ja, ko, nl, pl, pt_br, zh_hans

source: "%@" has been in progress for a while. Review it before pulling more work.
ca: "%@" fa una estona que és en curs. Revisa-la abans d'agafar més feina.
de: "%@" ist schon eine Weile in Arbeit. Prüfe sie, bevor du mehr Arbeit hereinziehst.
es_es: "%@" lleva un tiempo en curso. Revísala antes de traer más trabajo.
fr_fr: “%@” est en cours depuis un moment. Relisez-la avant de prendre plus de travail.
hi: “%@” कुछ समय से प्रगति में है। और काम लेने से पहले इसे देख लें।
it: “%@” è in corso da un po’. Rivedila prima di prendere altro lavoro.
ja: 「%@」はしばらく進行中です。新しい作業を引き込む前に確認しましょう。
ko: “%@” 작업이 한동안 진행 중입니다. 새 작업을 가져오기 전에 검토해 보세요.
nl: “%@” is al een tijdje in uitvoering. Bekijk deze voordat je meer werk oppakt.
pl: "%@" jest w toku już od pewnego czasu. Przejrzyj to zadanie, zanim weźmiesz kolejne.
pt_br: “%@” está em andamento há um tempo. Revise antes de puxar mais trabalho.
zh_hans: “%@” 已经进行了一段时间。拉入更多工作前，先检查一下。

source: "%@" is starting to age in progress. A quick review can keep the board moving.
ca: "%@" comença a envellir en curs. Una revisió ràpida pot mantenir el tauler en moviment.
de: "%@" liegt langsam zu lange in Arbeit. Eine kurze Prüfung kann das Board in Bewegung halten.
es_es: "%@" empieza a llevar demasiado tiempo en curso. Una revisión rápida puede mantener el tablero en marcha.
fr_fr: “%@” commence à vieillir en cours. Une vérification rapide peut garder le tableau en mouvement.
hi: “%@” प्रगति में रहते हुए लंबा खिंचने लगा है। एक छोटी समीक्षा बोर्ड को आगे बढ़ाए रख सकती है।
it: “%@” sta iniziando a invecchiare in corso. Una rapida revisione può mantenere il flusso del tabellone.
ja: 「%@」は進行中のまま少し時間が経っています。軽く見直すと、ボードの流れを保てます。
ko: “%@” 작업이 진행 중 상태에서 오래되고 있습니다. 짧게 검토하면 보드 흐름을 유지할 수 있어요.
nl: “%@” begint te verouderen in uitvoering. Een snelle controle kan het bord in beweging houden.
pl: "%@" zaczyna zalegać w toku. Szybki przegląd pomoże utrzymać ruch na tablicy.
pt_br: “%@” está começando a envelhecer em andamento. Uma revisão rápida pode manter o quadro fluindo.
zh_hans: “%@” 在进行中开始变久了。快速检查一下，可以让看板继续流动。

source: "%@" may need a decision. %lld more active %@ are aging.
ca: "%@" pot necessitar una decisió. %lld %@ actives més estan envellint.
de: "%@" braucht vielleicht eine Entscheidung. %lld weitere aktive %@ werden langsam alt.
es_es: "%@" puede necesitar una decisión. Hay %lld %@ activos más que están envejeciendo.
fr_fr: “%@” nécessite peut-être une décision. %lld autres %@ actifs vieillissent.
hi: “%@” पर शायद निर्णय चाहिए। %lld और सक्रिय %@ भी लंबे खिंच रहे हैं।
it: “%@” potrebbe richiedere una decisione. Altri %lld %@ attivi stanno invecchiando.
ja: 「%@」には判断が必要かもしれません。ほかにも %lld 件のアクティブな%@が長引いています。
ko: “%@”에는 결정이 필요할 수 있습니다. %lld개의 활성 %@도 오래되고 있습니다.
nl: “%@” heeft mogelijk een beslissing nodig. Nog %lld actieve %@ verouderen.
pl: "%@" może wymagać decyzji. Jeszcze %lld aktywnych %@ zaczyna zalegać.
pt_br: “%@” talvez precise de uma decisão. Mais %lld %@ ativos estão envelhecendo.
zh_hans: “%@” 可能需要一个决定。另有 %lld 个活跃%@也在变旧。

source: %@ column, %lld tasks
ca: Columna %@, %lld tasques
de: Spalte %@, %lld Aufgaben
es_es: Columna %@, %lld tareas
fr_fr: Colonne %@, %lld tâches
hi: %@ कॉलम, %lld कार्य
it: Colonna %@, %lld attività
ja: %@ 列、%lld 件のタスク
ko: %@ 열, 작업 %lld개
nl: %@-kolom, %lld taken
pl: Kolumna %@, %lld zadań
pt_br: Coluna %@, %lld tarefas
zh_hans: %@ 列，%lld 个任务

source: %@ of %@ %@ completed
ca: %@/%@ %@ fetes
de: %@ von %@ %@ erledigt
es_es: %@ de %@ %@ completadas
fr_fr: %@ sur %@ %@ terminés
hi: %@ में से %@ %@ पूरे
it: %@ di %@ %@ completate
ja: %@ / %@ %@ 完了
ko: %@ 중 %@ %@ 완료
nl: %@ van %@ %@ voltooid
pl: Ukończono %@ z %@ %@
pt_br: %@ de %@ %@ concluídas
zh_hans: 已完成 %@/%@ %@

source: %@ priority
ca: Prioritat %@
de: Priorität %@
es_es: Prioridad %@
fr_fr: Priorité %@
hi: %@ प्राथमिकता
it: Priorità %@
ja: %@優先度
ko: %@ 우선순위
nl: %@ prioriteit
pl: Priorytet: %@
pt_br: Prioridade %@
zh_hans: %@优先级

source: %@, created %@ ago
ca: %@, creada fa %@
de: %@, vor %@ erstellt
es_es: %@, creada hace %@
fr_fr: %@, créée il y a %@
hi: %@, %@ पहले बनाया गया
it: %@, creata %@ fa
ja: %@、%@前に作成
ko: %@, %@ 전에 생성됨
nl: %@, %@ geleden aangemaakt
pl: %@, utworzono %@ temu
pt_br: %@, criado há %@
zh_hans: %@，创建于 %@ 前

source: %@, in progress for %@
ca: %@, en curs des de fa %@
de: %@, seit %@ in Arbeit
es_es: %@, en curso desde hace %@
fr_fr: %@, en cours depuis %@
hi: %@, %@ से प्रगति में
it: %@, in corso da %@
ja: %@、%@進行中
ko: %@, %@ 동안 진행 중
nl: %@, %@ in uitvoering
pl: %@, w toku od %@
pt_br: %@, em andamento há %@
zh_hans: %@，已进行 %@

source: %lld %@ may be stalled
ca: %lld %@ pot estar encallada
de: %lld %@ könnten feststecken
es_es: %lld %@ pueden estar bloqueadas
fr_fr: %lld %@ sont peut-être bloquées
hi: %lld %@ रुक सकते हैं
it: %lld %@ potrebbero essere in stallo
ja: %lld 件の%@が停滞している可能性があります
ko: %lld개의 %@이(가) 지연 중일 수 있습니다
nl: %lld %@ mogelijk vastgelopen
pl: %lld %@ może być zatrzymane
pt_br: %lld %@ podem estar paradas
zh_hans: %lld 个%@可能已停滞

source: %lld active %@ aging
ca: %lld %@ actives envellint
de: %lld aktive %@ werden alt
es_es: %lld %@ activas envejeciendo
fr_fr: %lld %@ actifs vieillissent
hi: %lld सक्रिय %@ लंबे खिंच रहे हैं
it: %lld %@ attivi stanno invecchiando
ja: %lld 件のアクティブな%@が長引いています
ko: %lld개의 활성 %@이(가) 오래되고 있습니다
nl: %lld actieve %@ verouderen
pl: %lld aktywnych %@ się starzeje
pt_br: %lld %@ ativas envelhecendo
zh_hans: %lld 个活跃%@正在变旧

source: %lldd in status
ca: %lldd en estat
de: %lld T im Status
es_es: %lld d en estado
fr_fr: %lld j dans le statut
hi: इस स्थिति में %lld दिन
it: %lld g nello stato
ja: この状態で %lld 日
ko: 상태에서 %lld일
pl: %lldd w statusie
pt_br: %lld d no status
zh_hans: 在此状态 %lld 天

source: %lldh in status
ca: %lldh en estat
de: %lld Std. im Status
es_es: %lld h en estado
fr_fr: %lld h dans le statut
hi: इस स्थिति में %lld घंटे
it: %lld h nello stato
ja: この状態で %lld 時間
ko: 상태에서 %lld시간
nl: %lld u in status
pl: %lldh w statusie
pt_br: %lld h no status
zh_hans: 在此状态 %lld 小时

source: %lldm ago
ca: fa %lldm
de: vor %lld Min.
es_es: hace %lld min
fr_fr: il y a %lld min
hi: %lld मिनट पहले
it: %lld min fa
ja: %lld分前
ko: %lld분 전
nl: %lld m geleden
pl: %lldm temu
pt_br: há %lld min
zh_hans: %lld 分钟前

source: A focused system works better when you keep active work small.
ca: Un sistema enfocat funciona millor quan mantens poca feina activa.
de: Ein fokussiertes System funktioniert besser, wenn du aktive Arbeit klein hältst.
es_es: Un sistema enfocado funciona mejor cuando mantienes poco trabajo activo.
fr_fr: Un système concentré fonctionne mieux quand vous limitez le travail actif.
hi: सक्रिय काम कम रखने पर फोकस वाला सिस्टम बेहतर काम करता है।
it: Un sistema focalizzato funziona meglio quando mantieni ridotto il lavoro attivo.
ja: アクティブな作業を小さく保つほど、集中できる仕組みはうまく機能します。
ko: 활성 작업을 작게 유지할수록 집중 시스템이 더 잘 작동합니다.
nl: Een gefocust systeem werkt beter wanneer je actief werk klein houdt.
pl: Skupiony system działa lepiej, gdy liczba aktywnych zadań jest mała.
pt_br: Um sistema focado funciona melhor quando você mantém pouco trabalho ativo.
zh_hans: 当你把活跃工作控制得更少时，专注系统会运转得更好。

source: A limit of 2 or 3 active tasks usually improves focus, quality, and completion rate.
ca: Un límit de 2 o 3 tasques actives sol millorar el focus, la qualitat i el ritme de finalització.
de: Ein Limit von 2 oder 3 aktiven Aufgaben verbessert meist Fokus, Qualität und Abschlussrate.
es_es: Un límite de 2 o 3 tareas activas suele mejorar el foco, la calidad y el ritmo de finalización.
fr_fr: Une limite de 2 ou 3 tâches actives améliore généralement la concentration, la qualité et le taux d’achèvement.
hi: 2 या 3 सक्रिय कार्यों की सीमा आम तौर पर फोकस, गुणवत्ता और पूरा करने की गति सुधारती है।
it: Un limite di 2 o 3 attività attive di solito migliora concentrazione, qualità e tasso di completamento.
ja: アクティブなタスクを 2〜3 件に絞ると、集中力、品質、完了率が上がりやすくなります。
ko: 활성 작업을 2~3개로 제한하면 보통 집중도, 품질, 완료율이 좋아집니다.
nl: Een limiet van 2 of 3 actieve taken verbetert meestal focus, kwaliteit en voltooiingspercentage.
pl: Limit 2 lub 3 aktywnych zadań zwykle poprawia skupienie, jakość i tempo kończenia pracy.
pt_br: Um limite de 2 ou 3 tarefas ativas geralmente melhora o foco, a qualidade e a taxa de conclusão.
zh_hans: 将活跃任务限制在 2 或 3 个，通常能提升专注度、质量和完成率。

source: A limited In Progress lane makes it easier to stay with the current work instead of scattering effort across too many tasks.
ca: Una columna En curs limitada facilita mantenir-te amb la feina actual en lloc de dispersar l'esforç entre massa tasques.
de: Eine begrenzte In-Arbeit-Spalte macht es leichter, bei der aktuellen Arbeit zu bleiben, statt Energie auf zu viele Aufgaben zu verteilen.
es_es: Un carril En curso limitado hace más fácil seguir con el trabajo actual en vez de dispersarte entre demasiadas tareas.
fr_fr: Une voie En cours limitée aide à rester sur le travail actuel au lieu de disperser l’effort entre trop de tâches.
hi: सीमित “प्रगति में” लेन से मौजूदा काम पर टिके रहना आसान होता है, बजाय बहुत सारे कार्यों में ऊर्जा बिखेरने के।
it: Una corsia In corso limitata rende più facile restare sul lavoro attuale invece di disperdere energie su troppe attività.
ja: 「進行中」を制限すると、作業を増やしすぎず、今の作業に集中しやすくなります。
ko: 진행 중 열을 제한하면 너무 많은 작업에 힘을 흩뜨리지 않고 현재 작업에 머물기 쉬워집니다.
nl: Een beperkte In uitvoering-kolom maakt het makkelijker om bij het huidige werk te blijven in plaats van je aandacht over te veel taken te verspreiden.
pl: Ograniczona kolumna W toku ułatwia trzymanie się bieżącej pracy zamiast rozpraszać wysiłek na zbyt wiele zadań.
pt_br: Uma raia Em andamento limitada facilita ficar no trabalho atual, em vez de espalhar esforço por tarefas demais.
zh_hans: 限制“进行中”列，可以让你更容易专注当前工作，而不是把精力分散到太多任务上。

source: A task belongs in In Progress only when you are actively working it now. Blocked or waiting work should be visible, not mixed in silently.
ca: Una tasca pertany a En curs només quan hi estàs treballant ara. La feina bloquejada o en espera ha de ser visible, no barrejada en silenci.
de: Eine Aufgabe gehört nur dann in In Arbeit, wenn du gerade aktiv daran arbeitest. Blockierte oder wartende Arbeit sollte sichtbar sein und nicht still daruntergemischt werden.
es_es: Una tarea pertenece a En curso solo cuando estás trabajando activamente en ella ahora. El trabajo bloqueado o en espera debe verse, no mezclarse en silencio.
fr_fr: Une tâche appartient à En cours uniquement quand vous travaillez activement dessus maintenant. Le travail bloqué ou en attente doit rester visible, pas se mélanger silencieusement.
hi: कोई कार्य “प्रगति में” तभी होना चाहिए जब आप अभी सच में उस पर काम कर रहे हों। रुका हुआ या इंतज़ार वाला काम साफ दिखना चाहिए, चुपचाप मिला हुआ नहीं।
it: Un’attività appartiene a In corso solo quando ci stai lavorando attivamente ora. Il lavoro bloccato o in attesa deve essere visibile, non mescolato in silenzio.
ja: タスクを「進行中」に置くのは、今まさに取り組んでいるときだけです。ブロック中や待機中の作業は、見えないまま混ぜずに可視化しましょう。
ko: 지금 실제로 작업 중일 때만 작업을 진행 중에 둡니다. 막혔거나 대기 중인 작업은 조용히 섞어 두지 말고 보이게 해야 합니다.
nl: Een taak hoort alleen in In uitvoering wanneer je er nu actief aan werkt. Geblokkeerd of wachtend werk moet zichtbaar zijn, niet stilletjes worden gemengd.
pl: Zadanie należy do W toku tylko wtedy, gdy teraz aktywnie nad nim pracujesz. Praca zablokowana lub oczekująca powinna być widoczna, a nie cicho pomieszana z aktywną.
pt_br: Uma tarefa só pertence a Em andamento quando você está trabalhando ativamente nela agora. Trabalho bloqueado ou em espera deve ficar visível, não misturado em silêncio.
zh_hans: 只有当你现在真的在处理某个任务时，它才属于“进行中”。被阻塞或等待中的工作应该清楚可见，而不是悄悄混在里面。

source: A task is done when its finish check is satisfied, not when it merely feels close. Use the Definition of Done field to make completion explicit.
ca: Una tasca està feta quan compleix el criteri final, no només quan sembla gairebé acabada. Fes servir el camp Definició de fet per fer explícita la finalització.
de: Eine Aufgabe ist erledigt, wenn ihre Abschlussprüfung erfüllt ist, nicht wenn sie sich nur fast fertig anfühlt. Nutze das Feld Definition of Done, um den Abschluss eindeutig zu machen.
es_es: Una tarea está terminada cuando cumple su comprobación de finalización, no cuando simplemente parece cercana. Usa el campo Definición de terminado para dejarlo claro.
fr_fr: Une tâche est terminée quand son critère de fin est satisfait, pas seulement quand elle semble presque finie. Utilisez le champ Définition de terminé pour rendre l’achèvement explicite.
hi: कार्य तब पूरा है जब उसका पूरा होने का मानदंड पूरा हो, सिर्फ पास लगता हो तब नहीं। पूरा होना स्पष्ट करने के लिए “पूर्णता की परिभाषा” फ़ील्ड इस्तेमाल करें।
it: Un’attività è completata quando il suo controllo finale è soddisfatto, non quando sembra soltanto vicina alla fine. Usa il campo Definizione di completato per rendere esplicito il completamento.
ja: タスクは「もう少しで終わり」ではなく、完了条件を満たしたときに完了です。「完了の定義」を使って、完了基準を明確にしましょう。
ko: 작업은 거의 끝난 느낌이 아니라 완료 기준을 충족했을 때 완료됩니다. 완료 정의 필드로 완료 조건을 명확히 하세요.
nl: Een taak is klaar wanneer de eindcontrole is voldaan, niet wanneer het alleen bijna klaar voelt. Gebruik het veld Definitie van klaar om voltooiing expliciet te maken.
pl: Zadanie jest ukończone, gdy spełnia warunek zakończenia, a nie tylko gdy wydaje się prawie gotowe. Użyj pola Definicja ukończenia, aby jasno określić koniec pracy.
pt_br: Uma tarefa está concluída quando seu critério de finalização foi atendido, não quando apenas parece quase pronta. Use o campo Definição de concluído para deixar a conclusão explícita.
zh_hans: 任务只有满足完成检查时才算完成，而不是感觉快好了就算。使用“完成定义”字段，让完成标准更明确。

source: Actionable dashboard
ca: Tauler accionable
de: Handlungsfähiges Dashboard
es_es: Panel accionable
fr_fr: Tableau de bord actionnable
hi: कार्रवाई योग्य डैशबोर्ड
it: Dashboard operativa
ja: 行動につながるダッシュボード
ko: 실행 가능한 대시보드
nl: Actiegericht dashboard
pl: Praktyczny pulpit
pt_br: Painel acionável
zh_hans: 可行动的仪表盘

source: active
ca: actives
de: aktiv
es_es: activas
fr_fr: actif
hi: सक्रिय
it: attivo
ja: アクティブ
ko: 활성
nl: actief
pl: aktywne
pt_br: ativas
zh_hans: 活跃

source: Active
ca: Actives
de: Aktiv
es_es: Activo
fr_fr: Actif
hi: सक्रिय
it: Attivo
ja: アクティブ
ko: 활성
nl: Actief
pl: Aktywne
pt_br: Ativo
zh_hans: 活跃

source: Active Age
ca: Antiguitat activa
de: Aktives Alter
es_es: Antigüedad activa
fr_fr: Âge actif
hi: सक्रिय अवधि
it: Età attiva
ja: アクティブ期間
ko: 활성 경과 시간
nl: Actieve leeftijd
pl: Wiek aktywnych
pt_br: Idade ativa
zh_hans: 活跃时长

source: Active Task Nudges
ca: Recordatoris de tasques actives
de: Hinweise für aktive Aufgaben
es_es: Recordatorios de tareas activas
fr_fr: Rappels de tâches actives
hi: सक्रिय कार्य याद दिलाना
it: Promemoria attività attive
ja: アクティブタスク通知
ko: 활성 작업 알림
nl: Nudges voor actieve taken
pl: Przypomnienia o aktywnych zadaniach
pt_br: Lembretes de tarefas ativas
zh_hans: 活跃任务提醒

source: Active Work
ca: Feina activa
de: Aktive Arbeit
es_es: Trabajo activo
fr_fr: Travail actif
hi: सक्रिय काम
it: Lavoro attivo
ja: アクティブな作業
ko: 활성 작업
nl: Actief werk
pl: Aktywna praca
pt_br: Trabalho ativo
zh_hans: 活跃工作

source: Add a task to populate your dashboard
ca: Afegeix una tasca per omplir el tauler
de: Füge eine Aufgabe hinzu, um dein Dashboard zu füllen
es_es: Añade una tarea para llenar tu panel
fr_fr: Ajoutez une tâche pour remplir votre tableau de bord
hi: डैशबोर्ड भरने के लिए एक कार्य जोड़ें
it: Aggiungi un’attività per popolare la dashboard
ja: タスクを追加すると、ダッシュボードに内容が表示されます
ko: 대시보드를 채우려면 작업을 추가하세요
nl: Voeg een taak toe om je dashboard te vullen
pl: Dodaj zadanie, aby wypełnić pulpit
pt_br: Adicione uma tarefa para preencher seu painel
zh_hans: 添加一个任务，让仪表盘开始显示内容

source: Add context for the task
ca: Afegeix context a la tasca
de: Füge Kontext zur Aufgabe hinzu
es_es: Añade contexto para la tarea
fr_fr: Ajoutez du contexte pour la tâche
hi: कार्य के लिए संदर्भ जोड़ें
it: Aggiungi contesto per l’attività
ja: タスクの背景を追加
ko: 작업에 필요한 맥락을 추가하세요
nl: Voeg context toe voor de taak
pl: Dodaj kontekst zadania
pt_br: Adicione contexto para a tarefa
zh_hans: 为任务添加上下文

source: Add Task
ca: Afegeix tasca
de: Aufgabe hinzufügen
es_es: Añadir tarea
fr_fr: Ajouter une tâche
hi: कार्य जोड़ें
it: Aggiungi attività
ja: タスクを追加
ko: 작업 추가
nl: Taak toevoegen
pl: Dodaj zadanie
pt_br: Adicionar tarefa
zh_hans: 添加任务

source: Add your first task to start tracking progress.
ca: Afegeix la primera tasca per començar a seguir el progrés.
de: Füge deine erste Aufgabe hinzu, um Fortschritt zu verfolgen.
es_es: Añade tu primera tarea para empezar a seguir el progreso.
fr_fr: Ajoutez votre première tâche pour commencer à suivre votre progression.
hi: प्रगति ट्रैक करना शुरू करने के लिए अपना पहला कार्य जोड़ें।
it: Aggiungi la tua prima attività per iniziare a monitorare i progressi.
ja: 最初のタスクを追加して、進捗の記録を始めましょう。
ko: 진행 상황을 추적하려면 첫 작업을 추가하세요.
nl: Voeg je eerste taak toe om voortgang te volgen.
pl: Dodaj pierwsze zadanie, aby zacząć śledzić postęp.
pt_br: Adicione sua primeira tarefa para começar a acompanhar o progresso.
zh_hans: 添加第一个任务，开始跟踪进度。

source: Adding to %@ status
ca: Afegint a l'estat %@
de: Wird zum Status %@ hinzugefügt
es_es: Añadiendo al estado %@
fr_fr: Ajout au statut %@
hi: %@ स्थिति में जोड़ा जा रहा है
it: Aggiunta allo stato %@
ja: %@ ステータスに追加中
ko: %@ 상태에 추가 중
nl: Toevoegen aan status %@
pl: Dodawanie do statusu %@
pt_br: Adicionando ao status %@
zh_hans: 正在添加到 %@ 状态

source: Aging
ca: Envellint
de: Alternd
es_es: Envejeciendo
fr_fr: Vieillissant
hi: लंबा खिंच रहा
it: Invecchiamento
ja: 長期化
ko: 오래됨
nl: Verouderend
pl: Starzejące się
pt_br: Envelhecendo
zh_hans: 变久

source: Aging after
ca: Envelleix després de
de: Altert nach
es_es: Envejece tras
fr_fr: Vieillissement après
hi: इसके बाद लंबा माना जाए
it: Invecchia dopo
ja: 長期化のしきい値
ko: 오래됨 기준
nl: Veroudering na
pl: Starzeje się po
pt_br: Envelhece após
zh_hans: 变久阈值

source: Aging Tasks
ca: Tasques envellint
de: Alternde Aufgaben
es_es: Tareas envejeciendo
fr_fr: Tâches vieillissantes
hi: लंबे खिंचते कार्य
it: Attività in invecchiamento
ja: 長期化しているタスク
ko: 오래된 작업
nl: Verouderende taken
pl: Starzejące się zadania
pt_br: Tarefas envelhecendo
zh_hans: 变久的任务

source: All Tasks
ca: Totes les tasques
de: Alle Aufgaben
es_es: Todas las tareas
fr_fr: Toutes les tâches
hi: सभी कार्य
it: Tutte le attività
ja: すべてのタスク
ko: 모든 작업
nl: Alle taken
pl: Wszystkie zadania
pt_br: Todas as tarefas
zh_hans: 所有任务

source: All tasks completed
ca: Totes les tasques completades
de: Alle Aufgaben erledigt
es_es: Todas las tareas completadas
fr_fr: Toutes les tâches sont terminées
hi: सभी कार्य पूरे हुए
it: Tutte le attività completate
ja: すべてのタスクが完了しました
ko: 모든 작업 완료
nl: Alle taken voltooid
pl: Wszystkie zadania ukończone
pt_br: Todas as tarefas concluídas
zh_hans: 所有任务已完成

source: Almost there — close the remaining tasks.
ca: Ja gairebé hi ets — tanca les tasques restants.
de: Fast geschafft: Schließe die übrigen Aufgaben ab.
es_es: Ya casi está: cierra las tareas restantes.
fr_fr: Vous y êtes presque — terminez les tâches restantes.
hi: लगभग हो गया — बाकी कार्य बंद करें।
it: Ci sei quasi: chiudi le attività rimanenti.
ja: あと少しです。残りのタスクを完了しましょう。
ko: 거의 다 왔어요 — 남은 작업을 마무리하세요.
nl: Bijna klaar — sluit de resterende taken af.
pl: Już prawie — zamknij pozostałe zadania.
pt_br: Quase lá: conclua as tarefas restantes.
zh_hans: 快完成了，收尾剩下的任务。

source: Apple Intelligence is getting ready. Try again in a moment.
ca: Apple Intelligence s'està preparant. Torna-ho a provar d'aquí a un moment.
de: Apple Intelligence wird vorbereitet. Versuch es gleich noch einmal.
es_es: Apple Intelligence se está preparando. Inténtalo de nuevo en un momento.
fr_fr: Apple Intelligence se prépare. Réessayez dans un instant.
hi: Apple Intelligence तैयार हो रहा है। थोड़ी देर में फिर कोशिश करें।
it: Apple Intelligence si sta preparando. Riprova tra un momento.
ja: Apple Intelligence を準備しています。少し待ってからもう一度お試しください。
ko: Apple Intelligence를 준비 중입니다. 잠시 후 다시 시도하세요.
nl: Apple Intelligence wordt voorbereid. Probeer het zo opnieuw.
pl: Apple Intelligence przygotowuje się. Spróbuj ponownie za chwilę.
pt_br: O Apple Intelligence está se preparando. Tente de novo em instantes.
zh_hans: Apple Intelligence 正在准备中。请稍后再试。

source: Apple Intelligence is not supported on this device.
ca: Apple Intelligence no és compatible amb aquest dispositiu.
de: Apple Intelligence wird auf diesem Gerät nicht unterstützt.
es_es: Apple Intelligence no es compatible con este dispositivo.
fr_fr: Apple Intelligence n’est pas pris en charge sur cet appareil.
hi: इस डिवाइस पर Apple Intelligence समर्थित नहीं है।
it: Apple Intelligence non è supportato su questo dispositivo.
ja: このデバイスでは Apple Intelligence はサポートされていません。
ko: 이 기기에서는 Apple Intelligence가 지원되지 않습니다.
nl: Apple Intelligence wordt niet ondersteund op dit apparaat.
pl: Apple Intelligence nie jest obsługiwane na tym urządzeniu.
pt_br: O Apple Intelligence não é compatível com este dispositivo.
zh_hans: 此设备不支持 Apple Intelligence。

source: Apple Intelligence is unavailable, so paste text here and add it to the task manually.
ca: Apple Intelligence no està disponible; enganxa el text aquí i afegeix-lo manualment a la tasca.
de: Apple Intelligence ist nicht verfügbar. Füge den Text hier ein und ergänze ihn manuell zur Aufgabe.
es_es: Apple Intelligence no está disponible, así que pega el texto aquí y añádelo a la tarea manualmente.
fr_fr: Apple Intelligence est indisponible. Collez donc du texte ici et ajoutez-le manuellement à la tâche.
hi: Apple Intelligence उपलब्ध नहीं है, इसलिए टेक्स्ट यहाँ पेस्ट करें और उसे कार्य में मैन्युअली जोड़ें।
it: Apple Intelligence non è disponibile, quindi incolla qui il testo e aggiungilo manualmente all’attività.
ja: Apple Intelligence を利用できません。ここにテキストを貼り付け、手動でタスクに追加してください。
ko: Apple Intelligence를 사용할 수 없으므로 여기에 텍스트를 붙여 넣고 작업에 직접 추가하세요.
nl: Apple Intelligence is niet beschikbaar, dus plak hier tekst en voeg die handmatig toe aan de taak.
pl: Apple Intelligence jest niedostępne, więc wklej tekst tutaj i dodaj go do zadania ręcznie.
pt_br: O Apple Intelligence está indisponível. Cole o texto aqui e adicione-o à tarefa manualmente.
zh_hans: Apple Intelligence 不可用。请在这里粘贴文本，然后手动添加到任务中。

source: Archive
ca: Arxiva
de: Archivieren
es_es: Archivar
fr_fr: Archiver
hi: आर्काइव
it: Archivia
ja: アーカイブ
ko: 보관
nl: Archiveer
pl: Archiwizuj
pt_br: Arquivar
zh_hans: 归档

source: Archive Completed Task
ca: Arxiva la tasca completada
de: Erledigte Aufgabe archivieren
es_es: Archivar tarea completada
fr_fr: Archiver la tâche terminée
hi: पूरा कार्य आर्काइव करें
it: Archivia attività completata
ja: 完了タスクをアーカイブ
ko: 완료 작업 보관
nl: Voltooide taak archiveren
pl: Archiwizuj ukończone zadanie
pt_br: Arquivar tarefa concluída
zh_hans: 归档已完成任务

source: Archived
ca: Arxivades
de: Archiviert
es_es: Archivadas
fr_fr: Archivée
hi: आर्काइव किए गए
it: Archiviate
ja: アーカイブ済み
ko: 보관됨
nl: Gearchiveerd
pl: Zarchiwizowane
pt_br: Arquivadas
zh_hans: 已归档

source: Archived %@ ago
ca: Arxivada fa %@
de: Vor %@ archiviert
es_es: Archivada hace %@
fr_fr: Archivée il y a %@
hi: %@ पहले आर्काइव किया गया
it: Archiviata %@ fa
ja: %@前にアーカイブ
ko: %@ 전에 보관됨
nl: %@ geleden gearchiveerd
pl: Zarchiwizowano %@ temu
pt_br: Arquivada há %@
zh_hans: %@ 前已归档

source: Archived %lld
ca: %lld arxivades
de: %lld archiviert
es_es: %lld archivadas
fr_fr: %lld archivées
hi: %lld आर्काइव
it: Archiviate %lld
ja: アーカイブ済み %lld 件
ko: %lld개 보관됨
nl: %lld gearchiveerd
pl: Zarchiwizowano %lld
pt_br: %lld arquivadas
zh_hans: 已归档 %lld
